/* The title for the passcode setup screens. */
"BannerMessageKey" = "Натисніть або проведіть пальцем, щоб вибрати дати";

"CalendarVoiceOverLabelKey" = "Сьогодні";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Альтернативна календарна дата";

"HasEventKey" = "має подію";

"DoubleTapToChangeSelectionKey" = "Торкніться двічі, щоб змінити вибір";

"RangeSelectionChangedKey" = "Вибір діапазону змінено";

"RangeSelectionClearedKey" = "Вибір діапазону очищено";

"StartDateKey" = "Дата початку";

"EndDateKey" = "Дата завершення";

